
/* Class = "NSWindow"; title = "Manage API clients"; ObjectID = "5"; */
"5.title" = "Upravljanje API klijentima";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Skype API clients"; ObjectID = "13"; */
"13.ibExternalAccessibilityDescription" = "Skype API klijenti";

/* Class = "NSWindow"; title = "Change Permission"; ObjectID = "35"; */
"35.title" = "Mijenjanje dopuštenja";

/* Class = "NSButtonCell"; title = "Allow this application to use Skype"; ObjectID = "38"; */
"38.title" = "Dopusti ovoj aplikaciji upotrebu Skypea";

/* Class = "NSButtonCell"; title = "Allow this application to use Skype, but ask again in the future"; ObjectID = "39"; */
"39.title" = "Dopusti ovoj aplikaciji upotrebu Skypea, ali ubuduće ponovo pitaj";

/* Class = "NSButtonCell"; title = "Do not allow this program to use Skype"; ObjectID = "40"; */
"40.title" = "Nemoj dopustiti ovom programu upotrebu Skypea";

/* Class = "NSTextFieldCell"; title = "Manage Skype API clients"; ObjectID = "58"; */
"58.title" = "Upravljanje Skype API klijentima";

/* Class = "NSButtonCell"; title = "Change"; ObjectID = "59"; */
"59.title" = "Promijeni";

/* Class = "NSButtonCell"; title = "Remove"; ObjectID = "60"; */
"60.title" = "Ukloni";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "62"; */
"62.title" = "Gotovo";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "63"; */
"63.title" = "Gotovo";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "64"; */
"64.title" = "Radio";
